{
  "company": "紫藤会",
  "header": {
    "home": "首页",
    "about": "关于我们",
    "services": "服务项目",
    "gallery": "精彩瞬间",
    "contact": "联系我们",
    "team": "核心团队"
  },
  "home": {
    "title": "一家坐落于伦敦的精品活动策划公司",
    "content": "我们的服务包括活动管理，场地调查，会议管理和海外活动。无论是会议，庆祝晚宴还是，我们都可以帮您从活动策划管理中解脱压力，为您节省时间，金钱和精力。",
    "button": "了解更多"
  },
  "about": {
    "first_paragraph": "紫藤会是位于伦敦的一家专注于商业活动策划和私人定制派对的精品活动策划公司。针对任何预算，我们为客户提供非常个性化的定制服务，确保活动的各个方面都创造出最精细的细节。无论在英国还是海外，我们极富创造力，丰富经验和支持力的团队与客户紧密合作，共同制作盛大的活动。",
    "second_paragraph": "我们的服务包括活动管理，场地调查，会议管理和海外活动。无论是会议，庆祝晚宴还是，我们都可以帮您从活动策划管理中解脱压力，为您节省时间，金钱和精力。"
  },
  "services": {
    "hand_painting": "手绘创意",
    "celebration": "开业乔迁",
    "signing": "签约活动",
    "performance": "文艺演出",
    "charity": "公益慈善",
    "communication": "大型文化交流",
    "planning": "展览活动策划"
  },
  "gallery": {
    "button": "更多精彩图片"
  },
  "team": {
    "names": {
      "first": "Jing Jing Ma",
      "second": "Ning Jing Gao",
      "third": "Kathy Hui Wong",
      "forth": "Zhiyan Yu"
    },
    "positions": {
      "first": "Business Development and Marketing",
      "second": "Membership Maintenance and Development",
      "third": "Enterprise’s Financial Management and Normal Maintenance",
      "forth": "Client Management and Improving Internal Trading Process"
    },
    "descs": {
      "first": "Jing Jing Ma is a qualified lawyer in China. She graduated from the law school of Fu Dan University in 1999 and was awarded a Bachelor’s degree in International Law. She obtained a license to practice law in 2000 and worked in both law firms and international companies from 1999 and 2014. In total she has 15 years of professional experience in a range of legal roles. Her most recent experience was with Dacheng Dentons Law Firm before moving to London. She is familiar with Chinese law and has strong experience with communicating with Chinese clients. She will be mainly responsible for business development and marketing.",
      "second": "Ning Jing Gao studied for a BSc in Accounting at Tianjin University of Finance and Economics between 1998 and 2002. She obtained her ACCA qualification after moving to London. She worked as Project Accountant, Fund Accountant and Finance Manager between 2008 to 2012. She will primarily be responsible for the Wisteria  Club’s membership maintenance and development.",
      "third": "Kathy Hui Wong studied for a BA Accounting & Finance at Lancaster University between 1999 and 2002 and she was awarded a 2:1. From 2002 to 2005 she worked as a Financial Accountant for Design Portfolio Ltd. She then worked as a Management Accountant for the British Standard Institution from 2005 to 2007. Kathy will be responsible for the Enterprise’s financial management and normal maintenance.",
      "forth": "Zhiyan Yu, completed the BSc Computing Science and Business Management in the University of Manchester. She studied MSc Economics Study in London School of Economics and graduated with first class honour. From 2006 to 2012, she has been working in Goldman Sachs as trading  support, massively involved in client mangement and improving internal trading process."
    }
  },
  "footer": {
    "site_map": "网站导航",
    "bottom_line": "紫藤会 - 一家坐落于伦敦的精品活动策划公司"
  }
}