{
  "company": "Wisteria Club",
  "header": {
    "home": "Home",
    "about": "About Us",
    "services": "Services",
    "gallery": "Gallery",
    "contact": "Contact Us",
    "team": "Team"
  },
  "home": {
    "title": "A Boutique Events Company Based in London",
    "content": "Our services include event management, venue finding, meetings & conference management and overseas events.",
    "button": "Learn More"
  },
  "about": {
    "first_paragraph": "Wisteria Club a boutique events company based in London that specialises in exceptional corporate events and private parties. Catering for all budgets, we provide a very personal bespoke service for our clients, ensuring every aspect of the event is created down to the finest detail. Our highly creative, experienced and supportive team work closely with clients to produce spectacular events, both in the UK and abroad.",
    "second_paragraph": "Our services include event management, venue finding, meetings & conference management and overseas events. Whether it is a meeting, gala dinner or incentive, we can take the stress out of your events and save you time, money and energy."
  },
  "services": {
    "hand_painting": "Hand Painting",
    "celebration": "Celebration",
    "signing": "Contract Signing",
    "performance": "Performance",
    "charity": "Charity",
    "communication": "Communication",
    "planning": "Activity Planning"
  },
  "gallery": {
    "button": "More Pictures"
  },
  "team": {
    "names": {
      "first": "Jingjing Ma",
      "second": "Ningjing Gao",
      "third": "Kathy Wong",
      "forth": "ZhiYan Yu"
    },
    "positions": {
      "first": "Business Development and Marketing",
      "second": "Membership Maintenance and Development",
      "third": "Enterprise’s Financial Management and Normal Maintenance",
      "forth": "Client Management and Improving Internal Trading Process"
    },
    "descs": {
      "first": "Qualified lawyer in China. She graduated from the law school of Fu Dan University in 1999 and was awarded a Bachelor’s degree in International Law. She obtained a license to practice law in 2000 and worked in both law firms and international companies from 1999 and 2014. In total she has 15 years of professional experience in a range of legal roles. Her most recent experience was with Dacheng Dentons Law Firm before moving to London. She is familiar with Chinese law and has strong experience with communicating with Chinese clients. She will be mainly responsible for business development and marketing.",
      "second": "Studied for a BSc in Accounting at Tianjin University of Finance and Economics between 1998 and 2002. She obtained her ACCA qualification after moving to London. She worked as Project Accountant, Fund Accountant and Finance Manager between 2008 to 2012. She will primarily be responsible for the Wisteria  Club’s membership maintenance and development.",
      "third": "Studied for a BA Accounting & Finance at Lancaster University between 1999 and 2002 and she was awarded a 2:1. From 2002 to 2005 she worked as a Financial Accountant for Design Portfolio Ltd. She then worked as a Management Accountant for the British Standard Institution from 2005 to 2007. Kathy will be responsible for the Enterprise’s financial management and normal maintenance.",
      "forth": "Completed the BSc Computing Science and Business Management in the University of Manchester. She studied MSc Economics Study in London School of Economics and graduated with first class honour. From 2006 to 2012, she has been working in Goldman Sachs as trading  support, massively involved in client mangement and improving internal trading process."
    },
    "button": "Back"
  },
  "footer": {
    "site_map": "Site Map",
    "bottom_line": "Wisteria Club - A Boutique Events Company Based in London"
  }
}
